{
    "assistanceCollege": "Before travelling to Canada, we can help you research the colleges and programs that interest you and meet the admission requirements. We can also assist you in applying to the college(s) of your choice and follow their instructions to submit your application.",
    "assistanceCollegeTitle": "Apply to the institute",
    "assistanceInsurance": "We will assist you to obtain a valid health and hospitalization insurance for the duration of their study program.",
    "assistanceInsuranceTitle": "Health and hospitalization insurance",
    "assistanceAfterYouArrive": "After arriving at the airport, you can proceed to collect your study permit. Our immigration agency will provide assistance with your accommodation in Montreal, validating your admission, preparing you for your first days with some reading, opening a bank account and telecommunications.",
    "assistanceAfterYouArriveTitle": "After you arrive",
    "heroTitle": "Come to canada and ",
    "aboutUs" : "About us",
    "services" : "Services",
    "contact" : "Contact",
    "assistTitle":"How can we assist you?",
    "studentAssistance":"Study in Canada",
    "workerAssistance":"Work in Canada",
    "adviceAssistance" : "Advice services",
    "contactUsTitle": "Services inquiries",
    "contactUsCardTitle": "Get in touch with us",
    "contactUsSubTitle": "Interested in our services? Talk to our experts today",
    "canada": "Canada",
    "firstName":"First Name",
    "lastName":"Last Name",
    "email": "Email",
    "emailSubtitle":"We'll never share your email with anyone else..",
    "message":"Message",
    "missionHeader":"Mission",
    "missionBody":"Our mission will always be to be willing to provide you with support so that you can have a quality experience and carry out your educational training according to your profile.",
    "visionHeader":"Vision",
    "visionBody":"We want customers to remember us for the quality of our accompaniment and compliance with the study plans, becoming a recognized and recommended company for its excellent management.",
    "previousBtnName":"Previous",
    "nextBtnName":"Next"
}