{
    "assistanceCollege": "Antes de viajar a Canadá, podemos ayudarlo a investigar las universidades y programas que le interesen y cumplir con los requisitos de admisión. También podemos ayudarlo a postularse a la(s) universidad(es) de su elección y seguir las instrucciones para enviar su solicitud.",
    "assistanceCollegeTitle": "Aplica al instituto",
    "assistanceInsurance": "Le ayudaremos a obtener un seguro de salud y hospitalización válido por la duración de su programa de estudios.",
    "assistanceInsuranceTitle": "Seguro de salud y de hospitalización",
    "assistanceAfterYouArrive": "Después de llegar al aeropuerto, puede proceder a recoger su permiso de estudio. Nuestra agencia de inmigración brindara asistencia con su alojamiento en Montreal, validando su admisión, preparandolo para sus primeros días con algo de lectura, abriendo una cuenta bancaria y telecomunicaciones.",
    "assistanceAfterYouArriveTitle": "Después de llegar",
    "heroTitle": "Ven a Canadá y ",
    "aboutUs" : "Nosotros",
    "services" : "Servicios",
    "contact" : "Contactanos",
    "assistTitle":"¿Cómo podemos asistirte?",
    "studentAssistance":"Estudia en Canadá",
    "workerAssistance":"Trabaja en Canadá",
    "consultancyAssistance" : "Servicios de asesoría",
    "contactUsTitle": "Consultas de servicios",
    "contactUsCardTitle": "Ponte en contacto con nosotros",
    "contactUsSubTitle": "¿Interesado en nuestro servicios? Habla con nuestros expertos hoy",
    "canada": "Canadá",
    "firstName":"Nombre",
    "lastName":"Apellido",
    "email": "Correo electronico",
    "emailSubtitle":"Nunca compartiremos tu correo electrónico con otros.",
    "message":"Mensaje",
    "missionHeader":"Mission",
    "missionBody":"Nuestra misión será siempre estar dispuestos a brindarle un acompañamiento para que pueda tener una experiencia de calidad y realice su formación educativa de acuerdo a su perfil.",
    "visionHeader":"Vision",
    "visionBody":"Queremos que los clientes nos recuerden por la calidad de nuestro acompañamiento y el cumplimiento en los planes de estudio, llegando a ser una empresa reconocida y recomendada por su excelente gestión.",
    "previousBtnName":"Atras",
    "nextBtnName":"Siguiente"
}